[
  "obsidian-minimal-settings",
  "notebook-navigator",
  "recent-files-obsidian",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "calendar",
  "dataview",
  "obsidian-git",
  "obsidian-linter",
  "omnisearch",
  "periodic-notes",
  "quickadd"
]